REPLIES = {
    'incorrect': 'Я не понимаю таких команд, попробуйте начать с команды "/start" ~(o_o ~)',
    'start': 'Здравствуйте, я бот помощник глав клана Samus! Я буду информировать вас о решениях, принятых главами о предстоящих КВ.\n\nВ любой момент диалог можно прервать словом "стоп"',
    'register': 'Для начала, нам нужно узнать, какой у вас ник в игре.\n\nВведите свой ник.',
    'authenticate': 'Для того чтобы удостовериться что вы участник нашего клана, введите проверочное слово, выданное одним из глав!\n\nВведите проверочное слово.',
    'auth_failed': 'Неверное секретное слово!',
    'auth_passed': 'Отлично, аутентификация пройдена!\nОжидай указания от главы и не забывай их выполнять!!!',
    'choose_template': 'Выберите одно из созданных вами сообщений, которое вы хотите отправить:\n\n(Если необходимого сообщения нет в списке, прервите диалог словом "стоп" и введите команду "/new")',
    'add_template': 'Для того чтобы добавить шаблон сообщения, введите его. В местах где нужно обратиться к игроку, вставляйте "имя_игрока". (Например: "Доброе утро, имя_игрока")\n\nВведите шаблон сообщения.',
    'stop': 'Диалог закончен, я жду вас снова!'
}