REPLIES = {
    'incorrect' : 'Я не понимаю таких команд, попробуйте начать с команды "/start" ~(o_o ~)',
    'start': 'Здравствуйте, я бот помощник глав клана Samus! Я буду информировать вас о решениях, принятых главами о предстоящих КВ',
    'register': 'Для начала, нам нужно узнать, какой у вас ник в игре\n\nВведите свой ник.',
    'authenticate': 'Для того чтобы удостовериться что вы участник нашего клана, введите проверочное слово, выданное одним из глав!\n\nВведите проверочное слово.',
    'auth_failed': 'Неверное секретное слово!',
    'auth_passed': 'Отлично, аутентификация пройдена! Ожидай указания от главы и не забывай их выполнять!!!'
}